anaconda2
aurman-git
bashmount
betterlockscreen-git
discord
gksu
i3-gaps-next-git
i3blocks-gaps-git
i3lock-color-git
light-git
masterpdfeditor
meh-git
nerd-fonts-git
nsnake
oh-my-zsh-git
otf-font-awesome-4
package-query
pcmciautils
polybar
powerline-console-fonts
rar
spotify
ttf-font-awesome-4
xflux
xflux-gui-git
xss-lock-git
zsh-syntax-highlighting-git
