2048-cli-git
2048-gui-git
audio-recorder
bashmount
eigen-git
flashplugin
gksu
i3icons2-git
i3lock-color-git
lavat-git
libstdc++5
light-git
masterpdfeditor
meh-git
neo-matrix-git
nsnake
oh-my-zsh-git
otf-font-awesome-4
package-query
pdfmod
pepper-flash
pikaur
polybar-git
powerline-console-fonts
procmail
python-fontawesome
python-i3-py
python39
skypeforlinux-stable-bin
slack-desktop
ssmtp
st
tetris-terminal-git
ttf-font-awesome-4
udevil
vundle
webex-bin
xflux
xflux-gui-git
xss-lock-git
zoom
