bashmount
betterlockscreen-git
eigen-git
gksu
i3-gaps-next-git
i3icons2-git
i3lock-color-git
light-git
masterpdfeditor
meh-git
nsnake
oh-my-zsh-git
otf-font-awesome-4
package-query
pikaur
polybar-git
powerline-console-fonts
python-fontawesome
rxvt-unicode-patched-with-truecolor
spotify
st
ttf-font-awesome-4
xflux
xflux-gui-git
xss-lock-git
zsh-syntax-highlighting-git
